{
  "careers": "Карьера",
  "aboutUs": "О нас",
  "contactUs": "Контакты",
  "more": "Показать еще",
  "contact": "Контакты",
  "technologies": "Технологии",
  "success": "Истории успеха",
  "unique": "Строим",
  "for": "Для Вашего",
  "business": "Бизнеса",
  "ideas": "Решения",
  "contactForm": {
    "title": "Мы рядом, чтобы помочь вам",
    "firstname": "Имя",
    "placeholderName": "Введите ваше имя",
    "lastName": "Фамилия",
    "placeholderLastName": "Введите вашу фамилию",
    "email": "Электронная почта",
    "placeholderEmail": "Введите ваш email",
    "phone": "Телефон",
    "placeholderPhone": "Введите ваш номер телефона",
    "company": "Компания",
    "placeholderCompany": "Введите название вашей компании",
    "message": "Сообщение",
    "placeholderMessage": "Чем подробнее вы опишете запрос, тем лучше мы сможем вам помочь.",
    "sendButton": "Отправить сообщение",
    "response": "Время ответа",
    "contact-us": "Свяжитесь с нами",
    "period": "Как правило, мы отвечаем в течение<br> 1 дня"
  },
  "activity": "Инструменты цифрового роста",
  "close-btn": "Закрыть",
  "company-block": "Комании, которые нам доверяют",
  "about-us": {
    "title": "помогает бизнесу двигаться в будущее с помощью технологий.",
    "subtitle": "<strong>Мы — группа опытных разработчиков и бизнес-аналитиков</strong>, которые решили объединиться для создания уникальных решений для бизнеса.<br>\nНаша цель — сделать ваш бизнес максимально цифровым и автоматизированным.<br>\n\nМы прошли через множество сфер деятельности и можем не только хорошо понимать технологии, необходимые для решения задач, но и проблемы, с которыми вы сталкиваетесь каждый день.<br>\n\nВ современном мире уже недостаточно одной технологии, чтобы решить все вызовы, с которыми сталкивается успешный бизнес. Большинство IT-компаний считают, что если у них в руках молоток — то повсюду только гвозди. <strong>Мы считаем это устаревшим подходом.</strong><br>\n\nНаша задача — выстроить инфраструктуру под ваш бизнес, где <strong>каждый инструмент будет точно подобран для решения конкретной проблемы</strong>. В то время как другие считают, что вы должны подстраивать бизнес под имеющиеся решения, мы уверены:<strong> решения должны подстраиваться под ваш бизнес.</strong><br>\n\nМы считаем каждый бизнес уникальным — даже если вам кажется, что у вас много конкурентов на рынке. Сегодня, когда мир полон выбора, только уникальный и неповторимый дизайн вашего сайта выделит вас среди конкурентов. А система, заточенная под ваше видение, сможет сократить расходы и вывести вас в лидеры рынка.<br>\n\nМы не продаём типовых решений.<strong> Мы создаём только то, что нужно именно вам.</strong>"
  },
  "errors": {
    "required": "Поле обязательно",
    "invalidEmail": "Некорректный email",
    "invalidPhone": "Некорректный телефон",
    "invalidMessage": "Сообщение обязательно"
  },
  "projectTimeLine": {
    "analytics": "Аналитика",
    "analytic-text": "Первым этапом мы анализируем ваш бизнес. Мы понимаем, что эффективное решение не может быть без полного анализа узких мест и проблем, как врач понимает, что без анализов нельзя назначить лечение.",
    "Architecture": "Проектирование",
    "Architecture-text": "Вторым этапом мы проектируем будущую систему в сотрудничестве с ответственными лицами вашего бизнеса. Выстраиваем архитектуру будущего решения. Архитектурный план инфраструктуры так же важен, как и архитектурный план нового дома.",
    "design": "Дизайн",
    "design-text": "Третьим этапом мы строим дизайн вашего приложения или сайта. Под вашим руководством и нашим опытом мы создаем адаптивный дизайн для лучшего опыта пользователей. Ведь мы знаем, что лучший опыт пользователь получает только тогда, когда интуитивно понимает, что делать.",
    "developing": "Разработка",
    "developing-text": "И только последний этап — это разработка. Наш подход заключается в дроблении больших задач на маленькие подзадачи и максимальном вовлечении заказчика на каждом этапе. Таким образом мы строим продукт, который максимально подходит для вашего бизнеса."
  },
  "Approach": "Наш подход",
  "stages": "Этапы разработки",
  "socials": "Соц. сети",
  "contacts": "Контакты",
  "trust": "Нам доверяют",
  "notFound": {
    "ops": "УУПС",
    "sorry": "Мы сожалеем",
    "page": "Страница не",
    "found": "найдена",
    "something": "Что-то",
    "isBroken": "пошло не так",
    "goHome": "На главную"
  }
}
