{
  "careers": "Карьера",
  "aboutUs": "О нас",
  "partnerships": "Партнёрства",
  "contactUs": "Контакты",
  "development": "Разработка сайтов в Молдове",
  "products" : "Проекты",
  "vacancies": "Вакансии",
  "apply": "Откликнуться",
   "more" : "Показать еще",
  "contact": "Контакты",
  "technologies":"Технологии",
  "success": "Истории успеха",
  "unique": "Уникальные",
  "for": "Для вашего",
  "business": "Бизнеса.",
  "ideas" : "Идеи",
  "wwd": "ЧТО МЫ ДЕЛАЕМ?",
  "contactForm": {
    "title": "Мы рядом, чтобы помочь вам",
    "subtitle": "Начните использовать все преимущества, которые Consolidator предлагает вашему агентству.",
    "firstname": "Имя",
    "placeholderName": "Введите ваше имя",
    "lastName": "Фамилия",
    "placeholderLastName": "Введите вашу фамилию",
    "email": "Электронная почта",
    "placeholderEmail": "Введите ваш email",
    "phone": "Телефон",
    "placeholderPhone": "Введите ваш номер телефона",
    "company": "Компания",
    "placeholderCompany": "Введите название вашей компании",
    "message": "Сообщение",
    "placeholderMessage": "Чем подробнее вы опишете запрос, тем лучше мы сможем вам помочь.",
    "sendButton": "Отправить сообщение"
  },
  "activity": "Инструменты цифрового роста",
  "close-btn": "Закрыть",
  "company-block": "Комании, которые нам доверяют",
  "about-us":{
    "title": "Solterpise помогает бизнесу двигаться в будущее с помощью технологий.",
    "subtitle": "<strong>Мы — группа опытных разработчиков и бизнес-аналитиков</strong>, которые решили объединиться для создания уникальных решений для бизнеса.<br>\nНаша цель — сделать ваш бизнес максимально цифровым и автоматизированным.<br>\n\nМы прошли через множество сфер деятельности и можем не только хорошо понимать технологии, необходимые для решения задач, но и проблемы, с которыми вы сталкиваетесь каждый день.<br>\n\nВ современном мире уже недостаточно одной технологии, чтобы решить все вызовы, с которыми сталкивается успешный бизнес. Большинство IT-компаний считают, что если у них в руках молоток — то повсюду только гвозди. <strong>Мы считаем это устаревшим подходом.</strong><br>\n\nНаша задача — выстроить инфраструктуру под ваш бизнес, где каждый инструмент будет точно подобран для решения конкретной проблемы. В то время как другие считают, что вы должны подстраивать бизнес под имеющиеся решения, мы уверены:<strong> решения должны подстраиваться под ваш бизнес.</strong><br>\n\nМы считаем каждый бизнес уникальным — даже если вам кажется, что у вас много конкурентов на рынке. Сегодня, когда мир полон выбора, только уникальный и неповторимый дизайн вашего сайта выделит вас среди конкурентов. А система, заточенная под ваше видение, сможет сократить расходы и вывести вас в лидеры рынка.<br>\n\nМы не продаём типовых решений.<strong> Мы создаём только то, что нужно именно вам.</strong>"
  }
}
