export  const PRIVACY_POLICY_SECTIONS = [
  { title: '1. Сбор информации', content: 'Мы собираем персональные данные, такие как имя, адрес электронной почты, IP-адрес и другую информацию, предоставленную вами.' },
  { title: '2. Использование информации', content: 'Собранная информация используется для улучшения IT-сервисов, аналитики, связи с пользователями и обеспечения безопасности.' },
  { title: '3. Передача данных третьим лицам', content: 'Мы не передаём ваши персональные данные третьим лицам без вашего согласия, за исключением случаев, предусмотренных законом.' },
  { title: '4. Защита данных', content: 'Мы принимаем все необходимые меры для защиты ваших данных от несанкционированного доступа, включая шифрование и протоколы безопасности.' },
  { title: '5. Изменения в политике', content: 'Мы оставляем за собой право обновлять политику конфиденциальности. Об изменениях мы уведомим вас заранее.' },
  { title: '6. Контакты', content: 'Если у вас есть вопросы по поводу нашей политики конфиденциальности, свяжитесь с нами по адресу: support@itcompany.com' }
];
